"SU_TITLE" = "Apple Remote Desktop 클라이언트 설정 변경";
"SU_VERS" = "3.5";
"SU_SERVERCOMMENT" = "";

"VOLUMEHASTIER3"		= "이 소프트웨어는 사용자의 시스템 언어에 대한 지원을 포함하지 않습니다.";
"PLEASEUSEADMINUPDATE"	= "Apple Remote Desktop 관리자 업데이터를 사용하십시오.";
"NOARDTOUPDATE"			= "이 업데이트가 이 볼륨에서 Remote Desktop을 찾을 수 없습니다.";
"ISDOWNGRAGE"			= "이 패키지의 새로운 버전이 이미 설치되어 있습니다.";
"ERR_OSVER_TIGER"		= "이 소프트웨어는 Mac OS X 버전 10.4.11 이상이 필요합니다.";
"ERR_OSVER_LEOPARD"		= "이 소프트웨어는 Mac OS X 버전 10.5.7 이상이 필요합니다.";
"ERR_OSVER_SNOWLEOPARD"	= "이 소프트웨어는 Mac OS X 버전 10.6이 필요합니다.";
